[
  {
    "text": "Time stays long enough for anyone who will use it.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "Life is trying things, to see if they work.",
    "author": "Ray Bradbury"
  },
  {
    "text": "Leaders spend 5% of their time on the problem and 95% of their time on the solution. Get over it and crush it!",
    "author": "Tony Robbins"
  },
  {
    "text": "The highest level of wisdom is when you not only accept but love adversity.",
    "author": "Maxime Lagace"
  },
  {
    "text": "The best teacher is experience and not through someone's distorted point of view.",
    "author": "Jack Kerouac"
  },
  {
    "text": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
    "author": "Martin Luther"
  },
  {
    "text": "Sometimes it is more important to discover what one cannot do, than what one can do.",
    "author": "Lin Yutang"
  },
  {
    "text": "The most virtuous are those who content themselves with being virtuous without seeking to appear so.",
    "author": "Plato"
  },
  {
    "text": "You are not stuck where you are unless you decide to be.",
    "author": "Wayne Dyer"
  },
  {
    "text": "You know, the more one does the more one can do.",
    "author": "Amelia Earhart"
  },
  {
    "text": "We can have more than we've got because we can become more than we are.",
    "author": "Jim Rohn"
  },
  {
    "text": "Failure means you've now learned another valuable lesson that pushes you one step closer to success.",
    "author": "Steve Harvey"
  },
  {
    "text": "If you don't know, the thing to do is not to get scared, but to learn.",
    "author": "Ayn Rand"
  },
  {
    "text": "The difference between impossible and possible is a willing heart.",
    "author": "Lolly Daskal"
  },
  {
    "text": "Freedom lies in being bold.",
    "author": "Robert Frost"
  },
  {
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Exceptional thinkers ignore their critics and go about their business making history.",
    "author": "John Eliot"
  },
  {
    "text": "Learn to enjoy every minute of your life. Be happy now. Don't wait for something outside of yourself to make you happy in the future.",
    "author": "Earl Nightingale"
  },
  {
    "text": "The longer we dwell on our misfortunes, the greater is their power to harm us.",
    "author": "Voltaire"
  },
  {
    "text": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
    "author": "Les Brown"
  },
  {
    "text": "If you're waiting until you feel talented enough to make it, you'll never make it.",
    "author": "Criss Jami"
  }
]
